export default {
  scripts: {
    1: {
      default: {
        title: 'Луга Туртагата',
        description: `Из всех возможных были выбраны именно эти искатели приключений.
          Они избраны для исследования засекреченной области захоронения имератора Туртугата.
          Именно им предстоит узнать что скрывают за собой эти прекрасные зеленые луга? 
          Какие тайны хранят холмы Туртугата? 
          Новые приключения наших героев в поисках реликвий и сокровищь начинаются здесь!`,
        goal: `Исследуйте область сделайте все возможное для противодействия Агенству ЧЕРЕП`,
        tasks: [
          {
            title: `Исследуйте область`,
            description: `Найдите следы агентов или `,
          },
        ],
      },
      aftermath: {
        title: 'Возвращение Туртагата',
        description: `Не сумев совладать со своей жадностью и объеденить все свои усилия,
          наши герои не успевают завладеть реликвией Туртагата.
          Что же они будут делать для предотвращения возвращения имератора Тьмы? `,
      },
    },
  },
};
